[
    {
        "Numero": 1,
        "Nome": "Animadinha",
        "Cor" : "Cor de Rosa",
        "Descrição" :" A Animadinha praticamente inventou essa coisa de ver tudo pelo lado positivo! Ela está sempre usando palavras de apoio na hora certa, encorajando ou ajudando a resolver problemas. A felicidade que ela espalha por aí está estampada em seu sorriso e no símbolo que ela traz na barriga.",
        "imagens" : "\\img\\Ursinhos\\animadinha.jfif" 
    },
    {
        "Numero" : 2,
        "Nome" : " Elefante",
        " Cor": "Cor de Rosa",
        "Descrição" : "Fanti é a Prima dos Ursinhos Carinhosos de coração mais bondoso e cheio de compaixão. Ela é amorosa e boa e sempre tenta se colocar no lugar do outro — muitas vezes parece que ela sente as emoções dos outros da mesma forma que eles.",
        "imagens" : "\\img\\Ursinhos\\elefante.jfif" 


    },
    {
        "Numero" : 3,
        "Nome" : " Florzinha",
        "Cor" : " Roxa",
        "Descrição" : "Uma artista talentosa que tudo que faz é com a intenção de juntar as pessoas e encorajá-las a fazer sempre seu melhor, especialmente através da música. Ela acredita que  as diferenças são a chave para se criar harmonia no mundo. A flor em sua barriga reflete isso através de pétalas de diferentes cores.",
        "imagens" : "\\img\\Ursinhos\\florzinha.jfif"
    },
    {
        "Numero" : 4,
        "Nome" : " Guaxi",
        " Cor"  :"Roxo" ,
        "Descrição" : "Os Primos dos Ursinhos Carinhosos não seriam a Equipe do Carinho se não fosse pelo Guaxi — pois foi ele que uniu grupo! O que ele mais gosta é de Ciências — e ele é tão inteligente que reformula as frases para que todos ao seu redor compreendam.",
        "imagens" : "\\img\\Ursinhos\\raposaroxa.jfif"
    },
    {
        "Numero" : 5,
        "Nome" : " Solzinho",
        "Cor":"Amarelo",
        "Descrição" : "Para o Ursinho Sol, se divertir é o melhor trabalho do mundo. Nada o deixa mais feliz do que estar com os amigos, ou viver aventuras — fazendo ainda mais amigos pelo caminho! Ele vive a maior parte de seus dias com um otimismo cheio de brilho e com muita coragem. O símbolo na barriga do Ursinho Sol reflete esse espírito — um sol amarelo sorridente e brilhante!",
        "imagens" : "\\img\\Ursinhos\\soolzinh.jfif"
    },
    {
        "Numero" : 6,
        "Nome" : " Valente",
        "Cor":"Marrom",
        "Descrição" : "O Leão Valente é o líder gentil e destemido dos Primos dos Ursinhos Carinhosos. Ele tem um coração de ouro, um excelente senso de humor, sem contar o sorriso mais alegre das redondezas.",
        "imagens" : "\\img\\Ursinhos\\valente.jfif"
    },
    {
        "Numero" : 7,
        "Nome" : " Zangadinho",
         " Cor" : "Azul",
        "Descrição" : "Por trás de toda rabugice do Ursinho Zangadinho está um grande manteiga-derretida que realmente se importa com os outros! Ele é muito bom com as crianças e gosta de lembrar a todos quando não estão tendo um dia bom que são sempre muito amados — por isso o símbolo em sua barriga é uma nuvem de chuva com pingos em forma de coração.",
        "imagens" : "\\img\\Ursinhos\\zangadonho.jfif"

    }
]